tap "homebrew/bundle"
vscode "abusaidm.html-snippets"
vscode "AESSoft.aessoft-class-autocomplete"
vscode "alexcvzz.vscode-sqlite"
vscode "anteprimorac.html-end-tag-labels"
vscode "bung87.rails"
vscode "bung87.vscode-gemfile"
vscode "christian-kohler.npm-intellisense"
vscode "christian-kohler.path-intellisense"
vscode "dbaeumer.vscode-eslint"
vscode "ecmel.vscode-html-css"
vscode "emmanuelbeziat.vscode-great-icons"
vscode "GitHub.github-vscode-theme"
vscode "Hridoy.rails-snippets"
vscode "ionutvmi.path-autocomplete"
vscode "KoichiSasada.vscode-rdbg"
vscode "lonefy.vscode-JS-CSS-HTML-formatter"
vscode "mechatroner.rainbow-csv"
vscode "misogi.ruby-rubocop"
vscode "mohd-akram.vscode-html-format"
vscode "ms-vscode.sublime-keybindings"
vscode "ms-vsliveshare.vsliveshare"
vscode "oderwat.indent-rainbow"
vscode "rebornix.ruby"
vscode "Rubymaniac.vscode-paste-and-indent"
vscode "Shopify.ruby-extensions-pack"
vscode "Shopify.ruby-lsp"
vscode "sianglim.slim"
vscode "sidthesloth.html5-boilerplate"
vscode "sorbet.sorbet-vscode-extension"
vscode "tombonnike.vscode-status-bar-format-toggle"
vscode "Vense.rails-snippets"
vscode "VisualStudioExptTeam.intellicode-api-usage-examples"
vscode "VisualStudioExptTeam.vscodeintellicode"
vscode "Vue.volar"
vscode "wingrunr21.vscode-ruby"
vscode "Zignd.html-css-class-completion"
